Repository: jedamus/myperl-tools
Catalog: mycopy/locale/mycopy.*.po
Languages: pl_de

source: usage:
pl_de: Benutzung:

source: this text
pl_de: dieser Text

source: only try, do not copy
pl_de: Nur versuchen, nicht kopieren

source: set warnings
pl_de: setze Warnungen

source: set debug information and warnings
pl_de: setze Debug-Informationen und Warnungen

source: Creating dir %s
pl_de: Erzeuge Verzeichnis %s

source: %s already exists
pl_de: %s existiert bereits

source: %s is newer than %s
pl_de: %s ist neuer als %s

source: %s is identical to %s
pl_de: %s is identisch mit %s

source: %s is newer than stamp
pl_de: %s ist neuer als Stempel

source: %s is not newer than stamp
pl_de: %s ist nicht neuer als Stempel

source: %s is newer
pl_de: %s ist neuer

source: let %s unchanged
pl_de: lasse %s unverändert

source: %s does not exist
pl_de: %s existiert nicht

source: I copy %s from %s to %s
pl_de: Ich kopiere %s von %s nach %s

source: set ret to %s
pl_de: setze ret auf %s

source: set retstamp to %s
pl_de: setze restamp auf %s

source: symlink %s is ignored
pl_de: Symlink %s wird ignoriert

source: Cannot open dir %s!
pl_de: Kann Verzeichnis %s nicht öffnen!

source: reading dir %s
pl_de: Lese Verzeichnis %s

source: %s is subdir
pl_de: %s ist Unterverzeichnis

source: rekursive call from %s
pl_de: rekursiver Aufruf von %s

source: rekursive call finished. I'm in %s
pl_de: rekursiver Aufruf beendet. Ich bin in %s

source: Open global configuration file %s
pl_de: Öffne globale Konfigurationsdatei %s

source: * in global configuration file at wrong position!
pl_de: * in globaler Konfigurationsdatei an der falschen Stelle!

source: reading dir %s
pl_de: lese Verzeichnis %s

source: %s: %s is subdir
pl_de: %s: %s ist Unterverzeichnis

source: %s: %s is dir
pl_de: %s: %s ist Verzeichnis

source: Comparing %s with %s
pl_de: Vergleiche %s mit %s

source: %s is mounted
pl_de: %s ist gemountet

source: Reading configuration file %s
pl_de: Lese Konfigurationsdatei %s

source: Cannot open %s!
pl_de: Kann %s nicht öffnen!

source: Error in configuration file %s line:%s
pl_de: Fehler in Konfigurationsdatei %s Zeile:%s

source: target for Source and Dest is the same
pl_de: Target für Source und Dest ist gleich

source: Source is yes und Dest is yes
pl_de: Source ist ja und Dest ist ja

source: rekursive is yes
pl_de: rekursiv ist ja

source: rekursive
pl_de: rekursiv

source: Source subdir is %s
pl_de: Source Unterverzeichnis ist %s

source: Source subdir %s does not exist. Error in %s?
pl_de: Source Unterverzeichnis %s existiert nicht. Fehler in %s?

source: Dest subdir is %s
pl_de: Dest Unterverzeichnis ist %s

source: Copying%s %s from %s to %s
pl_de: Kopiere%s %s von %s nach %s

source: Use STAMP %s
pl_de: Benutze Stempel STAMP %s

source: retmycopy is %s
pl_de: retmycopy ist %s

source: putting STAMPFILE %s to new value
pl_de: setze Stempeldatei STAMPFILE %s auf einen neuen Wert

source: Source and Dest are not yes
pl_de: Source und Dest sind nicht ja

source: target for Source and Dest is not the same
pl_de: target für Source und Dest sind nicht gleich

source: Cannot find %s
pl_de: Kann %s nicht finden

source: %s is not mounted
pl_de: %s ist nicht gemountet

source: Removing obsolete tmp-file %s
pl_de: Entferne überflüssige tmp-Datei %s
